{
	"err": 0,
    "msg": "",
    "data": {
		"id": 1,
		"title": "鼓浪屿",
		"image": "images/tourist-1.jpg",
		"description": "一晚鼓浪屿一晚市内精品酒店、南普陀、曾厝垵、胡里山炮台双飞1 日游(海岛的夜晚风情)",
		"roadtitle": "鼓浪屿|中山路|曾厝垵",
		"roadofway": "鼓浪屿 — 中山路 — 曾厝垵风景优美，秀色可餐，再加上特色美味小吃，让你大饱眼福的同时也大饱口福。",
		"content": "<p>早餐后游千年古刹南普陀（约50分钟），其源远流长的闽南历史文化与富有东南亚佛教建筑风格别有一番风味，是闽南地区香火较旺的寺院,为您的家人祈福。外观较浪漫的厦门大学（友情提醒：进厦大需排队刷二代身份证进入，参观非周末开放时间为12-14点限制1000名游客、下午17点后不限制人数，周末、法定节假日及学校寒暑假正常对外开放,上述开放时间仅作参考，具体以学校门口当天通知为准）。后车至码头乘摆渡船游览国家重点风景名胜区，素有“海上花园、音乐之岛”之称的鼓浪屿（180分钟，含景点游览时间和上岛之时算起至离岛之间），游览“万国建筑博物馆”之称的岛上建筑，欧美式建筑物，错落有致，具有浓烈的地域特色，古希腊的三大柱式希腊式、爱奥尼亚、科林斯各展其姿，罗马式的圆穹，哥特式的尖顶，伊斯兰圆顶，巴洛克式的浮雕，门楼壁炉、阳台、钩栏、凉廊、拱窗……感受别具风情的异国建筑。游览我国著名的妇幼大夫“万婴之母”林巧稚的纪念园毓园（约30分钟）,前往港仔后沙滩（约30分钟）。游览号称闽台较具特色的私家园林菽庄花园(约50分钟）、感受中国古典园林艺术和西方园林风格的完美结合，度月亭中，您能体会到“长桥支海三千丈，明月浮空十二栏”的美妙海景。蜿蜒而上，就到了钢琴博物馆，收藏有古今中外的72架钢琴。自由漫行于鼓浪屿（约30分钟），感受这婉约清新的海上花园，偶然间，小巷里还能飘出原住民悠扬的琴韵。</p>",
		"price": 40,
		"oldprice": 45,
		"include": "<p>早餐后游千年古刹南普陀（约50分钟），其源远流长的闽南历史文化与富有东南亚佛教建筑风格别有一番风味，是闽南地区香火较旺的寺院,为您的家人祈福。外观较浪漫的厦门大学（友情提醒：进厦大需排队刷二代身份证进入，参观非周末开放时间为12-14点限制1000名游客、下午17点后不限制人数，周末、法定节假日及学校寒暑假正常对外开放,上述开放时间仅作参考，具体以学校门口当天通知为准）。后车至码头乘摆渡船游览国家重点风景名胜区，素有“海上花园、音乐之岛”之称的鼓浪屿（180分钟，含景点游览时间和上岛之时算起至离岛之间），游览“万国建筑博物馆”之称的岛上建筑，欧美式建筑物，错落有致，具有浓烈的地域特色，古希腊的三大柱式希腊式、爱奥尼亚、科林斯各展其姿，罗马式的圆穹，哥特式的尖顶，伊斯兰圆顶，巴洛克式的浮雕，门楼壁炉、阳台、钩栏、凉廊、拱窗……感受别具风情的异国建筑。游览我国著名的妇幼大夫“万婴之母”林巧稚的纪念园毓园（约30分钟）,前往港仔后沙滩（约30分钟）。游览号称闽台较具特色的私家园林菽庄花园(约50分钟）、感受中国古典园林艺术和西方园林风格的完美结合，度月亭中，您能体会到“长桥支海三千丈，明月浮空十二栏”的美妙海景。蜿蜒而上，就到了钢琴博物馆，收藏有古今中外的72架钢琴。自由漫行于鼓浪屿（约30分钟），感受这婉约清新的海上花园，偶然间，小巷里还能飘出原住民悠扬的琴韵。</p>",
		"unclude": "<p>单房差 ：产生单人出行需补房差，游客可在填写订单时勾选附加产品中的相关房差购买</p><p>自理项目 ：行程所列自理项目</p><p>赠送项目 ：所有行程内标明赠送项目，如不参加，视为自动放弃，不做退费处理</p><p>保险 ：本产品不含旅游人身意外险,我们强烈建议游客购买。游客可在填写订单时勾选附加产品中的相关保险购买</p>",
		"attent": "<p>出行警示及说明</p><p>1、行前须知：</p><p>根据国家法律规定，为确保您的游程顺利，请随身携带并自行保管好您的有效身份证明（12岁以下儿童携带户口簿原件或者护照）。</p><p>此旅游产品为团队游，未经随团领队或导游同意，游客在游览过程中不允许离团（行程中自由活动除外），不便之处敬请谅解。游客个人或结伴未经领队或导游同意私自外出所发生一切意外事故或事件引起的任何责任与后果，均由游客自负，与旅行社无关。</p><p>为了不耽误您的行程，请您严格按照《出团通知书》要求，在航班起飞前规定时间到达机场集合并办理登机和出入境相关手续。出团通知书会在出发前1天给到客人。</p><p>2、预订须知：      旅游者如系70岁以上（含70岁）人员出游的，本人需充分考虑自身健康状况能够完成本次旅游活动，谨慎出游，建议要有亲友陪同出游，如因旅游者自身身体原因引发疾病或其他损害由旅游者本人承担相关责任。未满18周岁的旅游者请由家属陪同参团。       游客必须保证自身身体健康良好的前提下，参加旅行社安排的旅游行程，不得欺骗隐瞒，若因游客身体不适而发生任何意外，旅行社不承担责任       单房差：报价是按照2人入住1间房计算的价格，如出现单男或单女情况， 本公司将于出发前通知是否可以拼房或加床并支付附加费，如未能拼房，就需支付单人房附加费，享用单人房间。       旅游线路产品，已将相关景点进行优惠打包，因此不可重复享受优惠（如特殊证件、优惠门票等），特别情况下涉及退费也仅退回优惠后的门票费用；任何费用一律不现退，统一在回程后，由驴妈妈旅游网退还至游客的驴妈妈账户</p>为确保游客的游程顺利，当日游程的前后顺序可能需要依据当时情况统一调整；行程内车程及游览时间仅供参考，以实际情况为准！如遇路况原因等突发情况需要变更各集合时间的，以导游员届时公布为准。       按国家规定，可以不占座位的儿童的标准为0.8米以下怀抱婴儿，0.8米以上儿童必须占座，否则，我社导游可依据《新交通法规》的有规定，为了保证车上其他游客的正常行程及生命安全，有权拒绝儿童参加本次旅游活动，由此产生的一切后果和损失由游客自负。退改说明旅游者在行程开始前7日以内提出解除合同或者按照本合同第十二条第2款约定由旅行社在行程开始前解除合同的，按下列标准扣除必要的费用行程开始前6日至4日，按旅游费用总额的20%；行程开始前3日至1日，按旅游费用总额的40%；行程开始当日，按旅游费用总额的60%如按上述比例支付的业务损失费不足以赔偿组团社的实际损失，旅游者应当按实际损失对组团社予以赔偿，但最高额不应当超过旅游费用总额"
	}
}